welcome =
  Приветствую тебя мой дорогой друг - <b>{$username}</b>!👋🏼
  
  Я бот созданный @pavloging. Служу для уведомлений в случае резкого роста криптоактивов!
  
  Если монета которая тебя интересует резко возрастёт, то я тебе оповещу, можешь не переживать ⏰

help =
  <b>Список команд:</b>
  /start - начало работы
  /coinsvalue - стоимость монет
  /settings - настройки
  /help - помощь
  
  👨‍💻 Разработчик бота - @pavloging

selectRate =
  Выберите криповалюты за которыми будет следить бот 🥸

  <b>Базовый</b> - топ 5 криптовалют по капитализации

  <b>Расширенный</b> - топ 10 криптовалют по капитализации

selectPercent =
  Выберите процент роста/падения криптовалюты при котором бот будет вас оповещать

seeActive =
  <b>Список отлеживаемых активов:</b>

onSettings =
  Вы перешли в /settings, в скором времни тут будут настройки бота (Иземенить топ активов, изменить процент аларма, изменить интенсивность уведомлений)

none =
  Я тебя не понимаю...

successPercent =
  Процент отслеживания успешно установен: { $percent }% ✅

successWorking =
  Бот начал свою работу, как только будет рост/падение, бот вас оповестит! 🚀

base =
  Базовый

extended =
  Расширенный

viewList = 
    Посмотреть список

percent-5 =
  5%

percent-10 =
  10%

percent-15 =
  15%

rateLimit =
  Прошлое сообщение ещё в обработке

error =
  Произошла ошибка, попробуйте ещё раз или сообщите в поддержку: @pavloging

isAuth =
  Вы уже авторизованы!

alarmPrice =
  Монета: <b>{ $name }</b> { $icon }
  Изменение в процентах: <b>{ $percent }%</b>
  Цена: { $previousPrice }$ -> <b>{ $currentPrice }$</b>

settingsOpen =
  Выберите опцию которую хотите поменять:

settingsTop =
  Набор

settingsPercent =
  Процент отслеживания